Repository: OlgaIDF/Portfolio
Catalog: translations/messages+intl-icu.ua.xlf
Languages: ua

source: Olha NEKRASHEVYCH
ua: Ольга НЕКРАШЕВИЧ

source: Développeur Web et Web Mobile
ua: Розробник веб- і мобільних сайтів

source: Accueil admin
ua: Головна адмін

source: Projets
ua: Проекти

source: Competences
ua: Навички

source: Utilisateurs
ua: Користувачі

source: Retour au site
ua: Повернутися на сайт

source: Formulaire de contact
ua: Контактна форма

source: Voir toutes les projets
ua: Переглянути всі проекти

source: Compétences
ua: Навички

source: Technologies
ua: Технології

source: Frameworks / bibliothèques
ua: Фреймворки / бібліотеки

# Vous &amp;ecirc;tes connect&amp;eacute; avec l'identifiant
source: Vous &ecirc;tes connect&eacute; avec l'identifiant
ua: Ви ввійшли за допомогою імені користувача>

source: Connexion
ua: Увійти

source: Suivez-moi
ua: Слідкуйте за мною

source: Accueil
ua: Головна

source: Admin
ua: Адмін

source: Contact
ua: Контакт

# Coordonn&amp;eacute;es
source: Coordonn&eacute;es
ua: Контактна інформація

source: Qui suis-je?
ua: Хто я?

source: Titulaire d'un diplôme d'ingénieur (BAC + 5) et une expérience en gestion administrative et commerciale, j'ai décidé de me reconvertir en Développement Web, domaine qui m'intéresse.
ua: Маючи диплом інженера (BAC + 5) та досвід адміністративного та комерційного управління, я вирішила перекваліфікуватися у веб-розробці - галузі, яка мене цікавить.

source: Il y a peu de temps, j'ai terminé ma formation "Développeur Web et Web Mobile" et je recherche un poste de développeur Web. Je suis intéressé par le développement côté serveur (en particulier PHP Symfony 4/5 et MySQL)
ua: Нещодавно я закінчила курс "Розробник веб- і веб-мобільних програм" і наразі шукаю посаду веб-розробника. Мене цікавить розробка на стороні сервера (особливо PHP Symfony 4/5 та MySQL)

source: Téléchargez mon CV
ua: Завантажити моє резюме

source: Voir moins
ua: Побачити менше
